{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "]": 38,
      "_": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "®": 66,
      "°": 67,
      "µ": 68,
      "·": 69,
      "¼": 70,
      "–": 71,
      "’": 72,
      "“": 73,
      "”": 74,
      "##a": 75,
      "##s": 76,
      "##g": 77,
      "##e": 78,
      "##w": 79,
      "##y": 80,
      "##c": 81,
      "##r": 82,
      "##t": 83,
      "##i": 84,
      "##n": 85,
      "##d": 86,
      "##u": 87,
      "##l": 88,
      "##o": 89,
      "##p": 90,
      "##m": 91,
      "##j": 92,
      "##v": 93,
      "##x": 94,
      "##f": 95,
      "##b": 96,
      "##h": 97,
      "##k": 98,
      "##7": 99,
      "##8": 100,
      "##z": 101,
      "##0": 102,
      "##q": 103,
      "##1": 104,
      "##4": 105,
      "##2": 106,
      "##5": 107,
      "##6": 108,
      "##3": 109,
      "##9": 110,
      "##®": 111,
      "##°": 112,
      "##he": 113,
      "the": 114,
      "##er": 115,
      "##ed": 116,
      "##ti": 117,
      "##on": 118,
      "##as": 119,
      "##al": 120,
      "##en": 121,
      "##in": 122,
      "an": 123,
      "##re": 124,
      "##or": 125,
      "was": 126,
      "##is": 127,
      "and": 128,
      "in": 129,
      "##at": 130,
      "##it": 131,
      "##ati": 132,
      "##ar": 133,
      "##ro": 134,
      "##es": 135,
      "of": 136,
      "to": 137,
      "##ent": 138,
      "##ic": 139,
      "##le": 140,
      "##os": 141,
      "##ing": 142,
      "##ac": 143,
      "##an": 144,
      "##ith": 145,
      "with": 146,
      "##ter": 147,
      "##om": 148,
      "##ec": 149,
      "th": 150,
      "##ou": 151,
      "##el": 152,
      "##ig": 153,
      "##tion": 154,
      "##ve": 155,
      "##ation": 156,
      "re": 157,
      "##ul": 158,
      "##id": 159,
      "##ly": 160,
      "##ure": 161,
      "no": 162,
      "##ad": 163,
      "##ur": 164,
      "##op": 165,
      "pro": 166,
      "##il": 167,
      "##us": 168,
      "##ion": 169,
      "##atient": 170,
      "patient": 171,
      "he": 172,
      "##ia": 173,
      "##ere": 174,
      "##tr": 175,
      "##ut": 176,
      "##ht": 177,
      "is": 178,
      "##ain": 179,
      "##ol": 180,
      "##pp": 181,
      "##ted": 182,
      "were": 183,
      "##ow": 184,
      "##im": 185,
      "ex": 186,
      "##nd": 187,
      "on": 188,
      "le": 189,
      "##ight": 190,
      "##ated": 191,
      "pl": 192,
      "##am": 193,
      "##orm": 194,
      "dis": 195,
      "##ft": 196,
      "at": 197,
      "##um": 198,
      "then": 199,
      "st": 200,
      "for": 201,
      "as": 202,
      "con": 203,
      "pre": 204,
      "be": 205,
      "this": 206,
      "##em": 207,
      "su": 208,
      "pos": 209,
      "##ot": 210,
      "al": 211,
      "##ced": 212,
      "##ver": 213,
      "she": 214,
      "right": 215,
      "left": 216,
      "##ap": 217,
      "us": 218,
      "##teri": 219,
      "##st": 220,
      "plac": 221,
      "##od": 222,
      "##erati": 223,
      "##oc": 224,
      "app": 225,
      "##eral": 226,
      "##the": 227,
      "per": 228,
      "##ble": 229,
      "##et": 230,
      "##ch": 231,
      "##ss": 232,
      "##ell": 233,
      "##ri": 234,
      "##ng": 235,
      "##cedure": 236,
      "procedure": 237,
      "com": 238,
      "ne": 239,
      "there": 240,
      "##ine": 241,
      "##ce": 242,
      "##ir": 243,
      "his": 244,
      "##ate": 245,
      "##ge": 246,
      "##tic": 247,
      "or": 248,
      "##ous": 249,
      "inc": 250,
      "we": 251,
      "ab": 252,
      "placed": 253,
      "sp": 254,
      "de": 255,
      "##ial": 256,
      "##ess": 257,
      "##ay": 258,
      "wh": 259,
      "##rom": 260,
      "se": 261,
      "cl": 262,
      "##th": 263,
      "##rou": 264,
      "bl": 265,
      "comp": 266,
      "##erative": 267,
      "int": 268,
      "her": 269,
      "op": 270,
      "##one": 271,
      "##ak": 272,
      "ad": 273,
      "##ormal": 274,
      "dr": 275,
      "##ition": 276,
      "##ory": 277,
      "##ical": 278,
      "##uc": 279,
      "##qu": 280,
      "ar": 281,
      "that": 282,
      "##end": 283,
      "are": 284,
      "dia": 285,
      "##ary": 286,
      "sh": 287,
      "##all": 288,
      "##mo": 289,
      "##ved": 290,
      "##ear": 291,
      "##form": 292,
      "tr": 293,
      "##osis": 294,
      "##ular": 295,
      "##tal": 296,
      "##if": 297,
      "##un": 298,
      "##ateral": 299,
      "##ast": 300,
      "sc": 301,
      "##roug": 302,
      "##iz": 303,
      "##gn": 304,
      "has": 305,
      "##able": 306,
      "##mp": 307,
      "normal": 308,
      "rec": 309,
      "##ld": 310,
      "##ill": 311,
      "ch": 312,
      "well": 313,
      "##ment": 314,
      "car": 315,
      "##ision": 316,
      "had": 317,
      "##terior": 318,
      "it": 319,
      "##xim": 320,
      "##ication": 321,
      "##se": 322,
      "##operative": 323,
      "##ress": 324,
      "##esthe": 325,
      "##ely": 326,
      "from": 327,
      "##ood": 328,
      "##act": 329,
      "med": 330,
      "anesthe": 331,
      "##og": 332,
      "##out": 333,
      "diagn": 334,
      "##yl": 335,
      "##ied": 336,
      "sub": 337,
      "##iti": 338,
      "##ect": 339,
      "##ag": 340,
      "ob": 341,
      "##ity": 342,
      "all": 343,
      "##formed": 344,
      "##ound": 345,
      "af": 346,
      "##ant": 347,
      "remo": 348,
      "##hy": 349,
      "not": 350,
      "res": 351,
      "##ection": 352,
      "##inal": 353,
      "fas": 354,
      "ac": 355,
      "ca": 356,
      "inf": 357,
      "##ip": 358,
      "ins": 359,
      "##ual": 360,
      "##ich": 361,
      "##ade": 362,
      "fl": 363,
      "##sia": 364,
      "##omy": 365,
      "cor": 366,
      "##rough": 367,
      "which": 368,
      "##cop": 369,
      "##ign": 370,
      "##tery": 371,
      "through": 372,
      "using": 373,
      "##ase": 374,
      "inter": 375,
      "ext": 376,
      "after": 377,
      "hist": 378,
      "##ue": 379,
      "incision": 380,
      "into": 381,
      "anesthesia": 382,
      "sur": 383,
      "##per": 384,
      "history": 385,
      "##ding": 386,
      "un": 387,
      "ev": 388,
      "##ome": 389,
      "und": 390,
      "post": 391,
      "performed": 392,
      "sy": 393,
      "##kin": 394,
      "##ications": 395,
      "##ub": 396,
      "##ide": 397,
      "##enti": 398,
      "by": 399,
      "ha": 400,
      "##vi": 401,
      "##oll": 402,
      "##iss": 403,
      "tak": 404,
      "clos": 405,
      "##ens": 406,
      "appro": 407,
      "ro": 408,
      "hem": 409,
      "under": 410,
      "tim": 411,
      "sut": 412,
      "##ct": 413,
      "##ained": 414,
      "##ans": 415,
      "used": 416,
      "cons": 417,
      "##ne": 418,
      "##ass": 419,
      "##iv": 420,
      "end": 421,
      "removed": 422,
      "fr": 423,
      "pain": 424,
      "##ort": 425,
      "##int": 426,
      "noted": 427,
      "##der": 428,
      "##ib": 429,
      "##ost": 430,
      "skin": 431,
      "##oscop": 432,
      "suture": 433,
      "##rem": 434,
      "##ire": 435,
      "##ack": 436,
      "exam": 437,
      "en": 438,
      "diagnosis": 439,
      "##ected": 440,
      "position": 441,
      "##ther": 442,
      "gen": 443,
      "ver": 444,
      "##ab": 445,
      "up": 446,
      "sign": 447,
      "room": 448,
      "time": 449,
      "trans": 450,
      "##ond": 451,
      "br": 452,
      "##ies": 453,
      "##ould": 454,
      "mo": 455,
      "mm": 456,
      "10": 457,
      "foll": 458,
      "##ite": 459,
      "disc": 460,
      "##ard": 461,
      "taken": 462,
      "##ryl": 463,
      "follow": 464,
      "##oint": 465,
      "##art": 466,
      "artery": 467,
      "anterior": 468,
      "over": 469,
      "pres": 470,
      "##ph": 471,
      "year": 472,
      "##and": 473,
      "surg": 474,
      "have": 475,
      "##ult": 476,
      "##ting": 477,
      "any": 478,
      "##so": 479,
      "##ately": 480,
      "lateral": 481,
      "##fic": 482,
      "diss": 483,
      "but": 484,
      "##athe": 485,
      "out": 486,
      "steri": 487,
      "##pl": 488,
      "obt": 489,
      "general": 490,
      "imp": 491,
      "##ors": 492,
      "abd": 493,
      "##ong": 494,
      "##age": 495,
      "also": 496,
      "compl": 497,
      "##dition": 498,
      "##own": 499,
      "##ud": 500,
      "without": 501,
      "##ral": 502,
      "blood": 503,
      "##ence": 504,
      "##ys": 505,
      "##hion": 506,
      "need": 507,
      "fashion": 508,
      "##urn": 509,
      "ele": 510,
      "##lex": 511,
      "##ital": 512,
      "tiss": 513,
      "vic": 514,
      "##ane": 515,
      "##pped": 516,
      "##tin": 517,
      "gr": 518,
      "low": 519,
      "abdom": 520,
      "##up": 521,
      "closed": 522,
      "##ache": 523,
      "bil": 524,
      "##ist": 525,
      "che": 526,
      "##ness": 527,
      "some": 528,
      "ind": 529,
      "sec": 530,
      "will": 531,
      "str": 532,
      "##ction": 533,
      "distal": 534,
      "ag": 535,
      "vicryl": 536,
      "##ally": 537,
      "can": 538,
      "hy": 539,
      "##te": 540,
      "made": 541,
      "##iqu": 542,
      "postoperative": 543,
      "es": 544,
      "##ath": 545,
      "been": 546,
      "##our": 547,
      "##vel": 548,
      "fem": 549,
      "##onary": 550,
      "##ks": 551,
      "cathe": 552,
      "##ep": 553,
      "bilateral": 554,
      "posterior": 555,
      "sterile": 556,
      "approxim": 557,
      "##ement": 558,
      "preoperative": 559,
      "down": 560,
      "##erating": 561,
      "subc": 562,
      "id": 563,
      "rep": 564,
      "##oth": 565,
      "att": 566,
      "old": 567,
      "area": 568,
      "par": 569,
      "##usc": 570,
      "whe": 571,
      "fo": 572,
      "des": 573,
      "##til": 574,
      "operating": 575,
      "##oid": 576,
      "min": 577,
      "tw": 578,
      "##ach": 579,
      "appear": 580,
      "mar": 581,
      "vis": 582,
      "##ff": 583,
      "so": 584,
      "proxim": 585,
      "identi": 586,
      "mid": 587,
      "##ior": 588,
      "identif": 589,
      "##ace": 590,
      "##ler": 591,
      "##ree": 592,
      "##ons": 593,
      "pul": 594,
      "##ail": 595,
      "cm": 596,
      "##adder": 597,
      "present": 598,
      "obtained": 599,
      "col": 600,
      "cle": 601,
      "ir": 602,
      "##ric": 603,
      "##ized": 604,
      "drap": 605,
      "care": 606,
      "##oun": 607,
      "##ang": 608,
      "do": 609,
      "fin": 610,
      "reg": 611,
      "##ild": 612,
      "##oral": 613,
      "back": 614,
      "lig": 615,
      "mon": 616,
      "extrem": 617,
      "intr": 618,
      "catheter": 619,
      "##00": 620,
      "tissue": 621,
      "##ression": 622,
      "##rap": 623,
      "##ob": 624,
      "##erv": 625,
      "dec": 626,
      "met": 627,
      "prepped": 628,
      "##pper": 629,
      "sm": 630,
      "giv": 631,
      "##ative": 632,
      "upper": 633,
      "##over": 634,
      "##nal": 635,
      "musc": 636,
      "##ix": 637,
      "##ive": 638,
      "draped": 639,
      "##olog": 640,
      "##ination": 641,
      "lower": 642,
      "dif": 643,
      "##ie": 644,
      "finding": 645,
      "two": 646,
      "##aneous": 647,
      "tub": 648,
      "##iop": 649,
      "##ene": 650,
      "small": 651,
      "asp": 652,
      "wound": 653,
      "show": 654,
      "condition": 655,
      "tend": 656,
      "exc": 657,
      "##ily": 658,
      "head": 659,
      "##fer": 660,
      "##ale": 661,
      "##ased": 662,
      "##oss": 663,
      "medial": 664,
      "good": 665,
      "inj": 666,
      "evid": 667,
      "##ning": 668,
      "im": 669,
      "identified": 670,
      "approximately": 671,
      "given": 672,
      "diagnos": 673,
      "##ific": 674,
      "##ention": 675,
      "mass": 676,
      "findings": 677,
      "flu": 678,
      "fasc": 679,
      "side": 680,
      "ris": 681,
      "inser": 682,
      "complications": 683,
      "##its": 684,
      "me": 685,
      "qu": 686,
      "##asis": 687,
      "hemost": 688,
      "loc": 689,
      "ret": 690,
      "##aine": 691,
      "chest": 692,
      "both": 693,
      "irr": 694,
      "##ery": 695,
      "##tive": 696,
      "mild": 697,
      "desc": 698,
      "##uction": 699,
      "sup": 700,
      "evidence": 701,
      "proximal": 702,
      "day": 703,
      "comple": 704,
      "nec": 705,
      "stable": 706,
      "second": 707,
      "visual": 708,
      "les": 709,
      "mg": 710,
      "lesion": 711,
      "dise": 712,
      "##use": 713,
      "press": 714,
      "##ently": 715,
      "##usion": 716,
      "##oph": 717,
      "who": 718,
      "ep": 719,
      "##eration": 720,
      "signific": 721,
      "irrig": 722,
      "rad": 723,
      "appl": 724,
      "##sed": 725,
      "ble": 726,
      "##ount": 727,
      "one": 728,
      "significant": 729,
      "toler": 730,
      "##arge": 731,
      "pressure": 732,
      "##utaneous": 733,
      "nex": 734,
      "dissection": 735,
      "disease": 736,
      "##ities": 737,
      "##red": 738,
      "broug": 739,
      "brought": 740,
      "fe": 741,
      "##roc": 742,
      "##ectomy": 743,
      "##rol": 744,
      "##veal": 745,
      "level": 746,
      "other": 747,
      "did": 748,
      "clear": 749,
      "loss": 750,
      "##eding": 751,
      "reveal": 752,
      "##tim": 753,
      "seen": 754,
      "##ple": 755,
      "##vie": 756,
      "##oscopy": 757,
      "##min": 758,
      "##ra": 759,
      "##erve": 760,
      "surgery": 761,
      "next": 762,
      "##au": 763,
      "bladder": 764,
      "super": 765,
      "open": 766,
      "##io": 767,
      "am": 768,
      "##her": 769,
      "##ros": 770,
      "##ided": 771,
      "##atic": 772,
      "##ose": 773,
      "##ars": 774,
      "card": 775,
      "##air": 776,
      "##otomy": 777,
      "por": 778,
      "applied": 779,
      "done": 780,
      "##ried": 781,
      "tolerated": 782,
      "##hes": 783,
      "##reat": 784,
      "##umb": 785,
      "dire": 786,
      "tes": 787,
      "##cy": 788,
      "recover": 789,
      "abdomen": 790,
      "##ked": 791,
      "fascia": 792,
      "##ful": 793,
      "##av": 794,
      "coronary": 795,
      "##hed": 796,
      "##ech": 797,
      "neg": 798,
      "joint": 799,
      "discus": 800,
      "##ured": 801,
      "##ament": 802,
      "##alu": 803,
      "12": 804,
      "nerve": 805,
      "##entric": 806,
      "pat": 807,
      "##erg": 808,
      "ass": 809,
      "fir": 810,
      "gu": 811,
      "15": 812,
      "ang": 813,
      "once": 814,
      "plan": 815,
      "##ross": 816,
      "negative": 817,
      "cont": 818,
      "##alp": 819,
      "examination": 820,
      "bleeding": 821,
      "bone": 822,
      "ul": 823,
      "##ron": 824,
      "ligament": 825,
      "##cess": 826,
      "##ove": 827,
      "##ock": 828,
      "incl": 829,
      "none": 830,
      "recovery": 831,
      "po": 832,
      "diffic": 833,
      "kne": 834,
      "##ures": 835,
      "needle": 836,
      "ve": 837,
      "contin": 838,
      "sin": 839,
      "##les": 840,
      "##hys": 841,
      "cal": 842,
      "non": 843,
      "within": 844,
      "evalu": 845,
      "diagnoses": 846,
      "neu": 847,
      "subcutaneous": 848,
      "hemostasis": 849,
      "syst": 850,
      "##vious": 851,
      "##ers": 852,
      "gl": 853,
      "##tered": 854,
      "##uct": 855,
      "##ute": 856,
      "neck": 857,
      "ref": 858,
      "point": 859,
      "##oug": 860,
      "bet": 861,
      "li": 862,
      "very": 863,
      "sutures": 864,
      "##ance": 865,
      "##ving": 866,
      "##itis": 867,
      "intact": 868,
      "cr": 869,
      "##ange": 870,
      "usual": 871,
      "fract": 872,
      "again": 873,
      "##ending": 874,
      "man": 875,
      "heart": 876,
      "should": 877,
      "cap": 878,
      "mod": 879,
      "##ium": 880,
      "difficult": 881,
      "rem": 882,
      "bre": 883,
      "##ating": 884,
      "##sy": 885,
      "long": 886,
      "above": 887,
      "colon": 888,
      "knee": 889,
      "ed": 890,
      "first": 891,
      "sl": 892,
      "inserted": 893,
      "##ator": 894,
      "##ious": 895,
      "spec": 896,
      "dur": 897,
      "ventric": 898,
      "##oma": 899,
      "##urr": 900,
      "biop": 901,
      "stat": 902,
      "fur": 903,
      "found": 904,
      "##unction": 905,
      "##ology": 906,
      "further": 907,
      "dress": 908,
      "tube": 909,
      "##ulti": 910,
      "run": 911,
      "about": 912,
      "##ique": 913,
      "##eng": 914,
      "consent": 915,
      "##asc": 916,
      "##ised": 917,
      "25": 918,
      "surgical": 919,
      "femoral": 920,
      "vein": 921,
      "##ste": 922,
      "##tis": 923,
      "##ark": 924,
      "co": 925,
      "supine": 926,
      "ml": 927,
      "scre": 928,
      "##ize": 929,
      "##iog": 930,
      "det": 931,
      "pri": 932,
      "##pos": 933,
      "##tions": 934,
      "aspect": 935,
      "sten": 936,
      "wee": 937,
      "##par": 938,
      "##arg": 939,
      "cy": 940,
      "infer": 941,
      "##med": 942,
      "deg": 943,
      "operative": 944,
      "foot": 945,
      "prior": 946,
      "phys": 947,
      "off": 948,
      "muscle": 949,
      "wall": 950,
      "##trac": 951,
      "hyper": 952,
      "where": 953,
      "##ible": 954,
      "##pri": 955,
      "discussed": 956,
      "place": 957,
      "##acheal": 958,
      "##emp": 959,
      "##cted": 960,
      "##ram": 961,
      "showed": 962,
      "##ticular": 963,
      "##tom": 964,
      "red": 965,
      "##cer": 966,
      "appropri": 967,
      "multi": 968,
      "cut": 969,
      "##ke": 970,
      "il": 971,
      "resp": 972,
      "symp": 973,
      "ey": 974,
      "##cc": 975,
      "##round": 976,
      "##ench": 977,
      "oste": 978,
      "carried": 979,
      "tendon": 980,
      "mot": 981,
      "bilaterally": 982,
      "##arkable": 983,
      "ure": 984,
      "risks": 985,
      "site": 986,
      "##line": 987,
      "##ension": 988,
      "tum": 989,
      "following": 990,
      "revealed": 991,
      "stenosis": 992,
      "##ms": 993,
      "elev": 994,
      "##br": 995,
      "soft": 996,
      "descri": 997,
      "##ull": 998,
      "does": 999,
      "hern": 1000,
      "##ough": 1001,
      "cre": 1002,
      "large": 1003,
      "ph": 1004,
      "##rup": 1005,
      "##ust": 1006,
      "##ascular": 1007,
      "wor": 1008,
      "than": 1009,
      "drain": 1010,
      "these": 1011,
      "elect": 1012,
      "extremity": 1013,
      "running": 1014,
      "##amp": 1015,
      "##ody": 1016,
      "##remarkable": 1017,
      "##ization": 1018,
      "unremarkable": 1019,
      "##otr": 1020,
      "adv": 1021,
      "irrigated": 1022,
      "screw": 1023,
      "fracture": 1024,
      "##ength": 1025,
      "symptom": 1026,
      "table": 1027,
      "##osp": 1028,
      "system": 1029,
      "##vity": 1030,
      "its": 1031,
      "detail": 1032,
      "pass": 1033,
      "dep": 1034,
      "occ": 1035,
      "dors": 1036,
      "superior": 1037,
      "den": 1038,
      "medications": 1039,
      "##igh": 1040,
      "attention": 1041,
      "##reased": 1042,
      "##rupted": 1043,
      "##ame": 1044,
      "##ended": 1045,
      "french": 1046,
      "##are": 1047,
      "##irc": 1048,
      "cc": 1049,
      "##ges": 1050,
      "##iac": 1051,
      "previous": 1052,
      "abdominal": 1053,
      "lob": 1054,
      "inferior": 1055,
      "##ile": 1056,
      "##ore": 1057,
      "anti": 1058,
      "iv": 1059,
      "interrupted": 1060,
      "val": 1061,
      "##view": 1062,
      "##ption": 1063,
      "##ternal": 1064,
      "past": 1065,
      "##enal": 1066,
      "##atory": 1067,
      "20": 1068,
      "fluid": 1069,
      "dressing": 1070,
      "##urned": 1071,
      "##ise": 1072,
      "wire": 1073,
      "##ations": 1074,
      "##ause": 1075,
      "total": 1076,
      "##elv": 1077,
      "##ural": 1078,
      "chang": 1079,
      "##oscope": 1080,
      "##rop": 1081,
      "##equ": 1082,
      "##aining": 1083,
      "##essel": 1084,
      "difficulty": 1085,
      "##verse": 1086,
      "adequ": 1087,
      "tumor": 1088,
      "##ater": 1089,
      "##otracheal": 1090,
      "sw": 1091,
      "ap": 1092,
      "##ian": 1093,
      "tech": 1094,
      "##king": 1095,
      "throughout": 1096,
      "circ": 1097,
      "vessel": 1098,
      "##ency": 1099,
      "local": 1100,
      "##onstr": 1101,
      "portion": 1102,
      "size": 1103,
      "##led": 1104,
      "dem": 1105,
      "operation": 1106,
      "fib": 1107,
      "impression": 1108,
      "lim": 1109,
      "endotracheal": 1110,
      "region": 1111,
      "##ocaine": 1112,
      "flex": 1113,
      "##sf": 1114,
      "##val": 1115,
      "blade": 1116,
      "##ervical": 1117,
      "poss": 1118,
      "di": 1119,
      "may": 1120,
      "tourn": 1121,
      "##iquet": 1122,
      "tourniquet": 1123,
      "def": 1124,
      "more": 1125,
      "hosp": 1126,
      "main": 1127,
      "##ymp": 1128,
      "instr": 1129,
      "bec": 1130,
      "##ung": 1131,
      "techn": 1132,
      "del": 1133,
      "would": 1134,
      "appeared": 1135,
      "##monary": 1136,
      "space": 1137,
      "hospital": 1138,
      "##atars": 1139,
      "signs": 1140,
      "##ferred": 1141,
      "##onch": 1142,
      "bow": 1143,
      "clamp": 1144,
      "estim": 1145,
      "symptoms": 1146,
      "aw": 1147,
      "lid": 1148,
      "esoph": 1149,
      "##me": 1150,
      "obs": 1151,
      "midline": 1152,
      "continu": 1153,
      "multiple": 1154,
      "##day": 1155,
      "##ips": 1156,
      "lo": 1157,
      "review": 1158,
      "##unt": 1159,
      "cord": 1160,
      "port": 1161,
      "female": 1162,
      "how": 1163,
      "ple": 1164,
      "##ution": 1165,
      "infl": 1166,
      "##ortic": 1167,
      "caps": 1168,
      "estimated": 1169,
      "cervical": 1170,
      "dissected": 1171,
      "acute": 1172,
      "bene": 1173,
      "##normal": 1174,
      "##ents": 1175,
      "abnormal": 1176,
      "indications": 1177,
      "along": 1178,
      "##bil": 1179,
      "200": 1180,
      "##ened": 1181,
      "appropriate": 1182,
      "external": 1183,
      "my": 1184,
      "disch": 1185,
      "addition": 1186,
      "##oti": 1187,
      "##ice": 1188,
      "##ax": 1189,
      "##uding": 1190,
      "##athy": 1191,
      "physical": 1192,
      "free": 1193,
      "lung": 1194,
      "intra": 1195,
      "ur": 1196,
      "##ug": 1197,
      "minim": 1198,
      "em": 1199,
      "month": 1200,
      "##enous": 1201,
      "repair": 1202,
      "##arp": 1203,
      "##utes": 1204,
      "bowel": 1205,
      "sent": 1206,
      "sev": 1207,
      "##otid": 1208,
      "transverse": 1209,
      "dil": 1210,
      "sal": 1211,
      "minutes": 1212,
      "amount": 1213,
      "metatars": 1214,
      "him": 1215,
      "##rod": 1216,
      "sens": 1217,
      "##uced": 1218,
      "lay": 1219,
      "expl": 1220,
      "##ments": 1221,
      "guide": 1222,
      "##uff": 1223,
      "cop": 1224,
      "could": 1225,
      "##bral": 1226,
      "corre": 1227,
      "extremities": 1228,
      "##asp": 1229,
      "medical": 1230,
      "##tern": 1231,
      "##ake": 1232,
      "internal": 1233,
      "##row": 1234,
      "##eld": 1235,
      "##iotic": 1236,
      "bo": 1237,
      "muc": 1238,
      "deep": 1239,
      "antib": 1240,
      "imag": 1241,
      "technique": 1242,
      "pelv": 1243,
      "##ever": 1244,
      "##anc": 1245,
      "prost": 1246,
      "arth": 1247,
      "bronch": 1248,
      "evaluation": 1249,
      "moder": 1250,
      "11": 1251,
      "weight": 1252,
      "lobe": 1253,
      "if": 1254,
      "conf": 1255,
      "including": 1256,
      "ct": 1257,
      "carotid": 1258,
      "adequate": 1259,
      "uter": 1260,
      "informed": 1261,
      "l5": 1262,
      "eff": 1263,
      "circum": 1264,
      "electroc": 1265,
      "see": 1266,
      "lab": 1267,
      "arteri": 1268,
      "poly": 1269,
      "rate": 1270,
      "##omm": 1271,
      "changes": 1272,
      "dys": 1273,
      "three": 1274,
      "infection": 1275,
      "direct": 1276,
      "severe": 1277,
      "nas": 1278,
      "##ick": 1279,
      "rele": 1280,
      "line": 1281,
      "chron": 1282,
      "dorsal": 1283,
      "however": 1284,
      "atr": 1285,
      "sed": 1286,
      "util": 1287,
      "followed": 1288,
      "sol": 1289,
      "##tric": 1290,
      "pr": 1291,
      "##tit": 1292,
      "##anced": 1293,
      "proble": 1294,
      "benef": 1295,
      "gall": 1296,
      "##ope": 1297,
      "nod": 1298,
      "lymp": 1299,
      "##aft": 1300,
      "antibiotic": 1301,
      "cent": 1302,
      "fi": 1303,
      "##ule": 1304,
      "around": 1305,
      "clin": 1306,
      "##oscopic": 1307,
      "lymph": 1308,
      "##ening": 1309,
      "proce": 1310,
      "comm": 1311,
      "lap": 1312,
      "##ues": 1313,
      "careful": 1314,
      "##urs": 1315,
      "##ts": 1316,
      "##itone": 1317,
      "subse": 1318,
      "cann": 1319,
      "meas": 1320,
      "30": 1321,
      "just": 1322,
      "they": 1323,
      "ray": 1324,
      "treat": 1325,
      "during": 1326,
      "chronic": 1327,
      "go": 1328,
      "valve": 1329,
      "##tum": 1330,
      "pulmonary": 1331,
      "specim": 1332,
      "proceed": 1333,
      "aortic": 1334,
      "prol": 1335,
      "minimal": 1336,
      "body": 1337,
      "sim": 1338,
      "shoulder": 1339,
      "##yp": 1340,
      "eye": 1341,
      "sac": 1342,
      "electrocau": 1343,
      "##ner": 1344,
      "saline": 1345,
      "copious": 1346,
      "##mit": 1347,
      "##erm": 1348,
      "when": 1349,
      "##ula": 1350,
      "contr": 1351,
      "tib": 1352,
      "##iated": 1353,
      "electrocautery": 1354,
      "##elf": 1355,
      "##actory": 1356,
      "sati": 1357,
      "##rapy": 1358,
      "cyst": 1359,
      "biopsy": 1360,
      "renal": 1361,
      "due": 1362,
      "use": 1363,
      "count": 1364,
      "calc": 1365,
      "##ole": 1366,
      "##artment": 1367,
      "satisf": 1368,
      "palp": 1369,
      "ill": 1370,
      "##thm": 1371,
      "description": 1372,
      "demonstr": 1373,
      "##istent": 1374,
      "hypert": 1375,
      "subsequ": 1376,
      "male": 1377,
      "sharp": 1378,
      "carp": 1379,
      "fam": 1380,
      "recomm": 1381,
      "##ature": 1382,
      "##ulation": 1383,
      "mri": 1384,
      "kn": 1385,
      "##we": 1386,
      "##ates": 1387,
      "sheath": 1388,
      "upon": 1389,
      "advanced": 1390,
      "moderate": 1391,
      "high": 1392,
      "visualized": 1393,
      "family": 1394,
      "today": 1395,
      "##minis": 1396,
      "##opathy": 1397,
      "allerg": 1398,
      "cau": 1399,
      "passed": 1400,
      "leg": 1401,
      "stud": 1402,
      "adminis": 1403,
      "hand": 1404,
      "rel": 1405,
      "sa": 1406,
      "spine": 1407,
      "##velop": 1408,
      "rot": 1409,
      "##amin": 1410,
      "##ema": 1411,
      "develop": 1412,
      "##arged": 1413,
      "el": 1414,
      "##itor": 1415,
      "closure": 1416,
      "transferred": 1417,
      "vital": 1418,
      "thor": 1419,
      "anesthetic": 1420,
      "hernia": 1421,
      "prob": 1422,
      "canal": 1423,
      "ach": 1424,
      "te": 1425,
      "lesions": 1426,
      "##onge": 1427,
      "path": 1428,
      "initi": 1429,
      "div": 1430,
      "##vely": 1431,
      "length": 1432,
      "scope": 1433,
      "sinus": 1434,
      "status": 1435,
      "motion": 1436,
      "sedation": 1437,
      "fix": 1438,
      "placement": 1439,
      "acc": 1440,
      "##urrent": 1441,
      "great": 1442,
      "pen": 1443,
      "prot": 1444,
      "arm": 1445,
      "metatarsal": 1446,
      "treatment": 1447,
      "typ": 1448,
      "years": 1449,
      "##ps": 1450,
      "ventricular": 1451,
      "##bl": 1452,
      "fac": 1453,
      "requ": 1454,
      "benefits": 1455,
      "tear": 1456,
      "lapar": 1457,
      "short": 1458,
      "stap": 1459,
      "esophag": 1460,
      "air": 1461,
      "fore": 1462,
      "lidocaine": 1463,
      "##elt": 1464,
      "dist": 1465,
      "days": 1466,
      "##ward": 1467,
      "carpal": 1468,
      "sever": 1469,
      "elevated": 1470,
      "base": 1471,
      "aspir": 1472,
      "50": 1473,
      "fre": 1474,
      "##roid": 1475,
      "##teriz": 1476,
      "ureter": 1477,
      "able": 1478,
      "full": 1479,
      "##nel": 1480,
      "obstr": 1481,
      "control": 1482,
      "##wn": 1483,
      "expos": 1484,
      "injected": 1485,
      "impro": 1486,
      "##ounds": 1487,
      "possible": 1488,
      "most": 1489,
      "##flex": 1490,
      "surf": 1491,
      "inv": 1492,
      "ma": 1493,
      "confir": 1494,
      "satisfactory": 1495,
      "c5": 1496,
      "home": 1497,
      "##co": 1498,
      "supp": 1499,
      "peri": 1500,
      "marc": 1501,
      "ga": 1502,
      "tun": 1503,
      "ped": 1504,
      "##ility": 1505,
      "append": 1506,
      "##rolog": 1507,
      "cavity": 1508,
      "marg": 1509,
      "marcaine": 1510,
      "because": 1511,
      "##ulated": 1512,
      "last": 1513,
      "lumb": 1514,
      "denies": 1515,
      "gast": 1516,
      "c6": 1517,
      "s1": 1518,
      "ank": 1519,
      "insp": 1520,
      "ax": 1521,
      "felt": 1522,
      "##orted": 1523,
      "flap": 1524,
      "##phr": 1525,
      "##roscop": 1526,
      "##ord": 1527,
      "##action": 1528,
      "weeks": 1529,
      "rest": 1530,
      "quad": 1531,
      "being": 1532,
      "hyp": 1533,
      "function": 1534,
      "blunt": 1535,
      "##iograp": 1536,
      "type": 1537,
      "star": 1538,
      "stent": 1539,
      "suction": 1540,
      "##tebral": 1541,
      "patell": 1542,
      "since": 1543,
      "betwe": 1544,
      "mucos": 1545,
      "between": 1546,
      "19": 1547,
      "gross": 1548,
      "##fore": 1549,
      "sciss": 1550,
      "##plac": 1551,
      "opened": 1552,
      "problems": 1553,
      "aort": 1554,
      "##ves": 1555,
      "##orr": 1556,
      "retrac": 1557,
      "aden": 1558,
      "##fice": 1559,
      "graft": 1560,
      "gallbl": 1561,
      "gallbladder": 1562,
      "mic": 1563,
      "##ok": 1564,
      "##amm": 1565,
      "##ically": 1566,
      "turned": 1567,
      "##ins": 1568,
      "##rome": 1569,
      "scan": 1570,
      "having": 1571,
      "18": 1572,
      "dig": 1573,
      "##phal": 1574,
      "carefully": 1575,
      "subsequently": 1576,
      "white": 1577,
      "block": 1578,
      "four": 1579,
      "##ified": 1580,
      "##asty": 1581,
      "excell": 1582,
      "stom": 1583,
      "100": 1584,
      "subcu": 1585,
      "assess": 1586,
      "excellent": 1587,
      "hour": 1588,
      "l4": 1589,
      "increased": 1590,
      "14": 1591,
      "our": 1592,
      "##aum": 1593,
      "##cin": 1594,
      "get": 1595,
      "##app": 1596,
      "therapy": 1597,
      "stand": 1598,
      "brain": 1599,
      "neurolog": 1600,
      "##olar": 1601,
      "##eal": 1602,
      "fluor": 1603,
      "cour": 1604,
      "tissues": 1605,
      "contrast": 1606,
      "case": 1607,
      "##izing": 1608,
      "##hythm": 1609,
      "hemat": 1610,
      "complete": 1611,
      "##sion": 1612,
      "##iogram": 1613,
      "##iting": 1614,
      "administered": 1615,
      "less": 1616,
      "##ason": 1617,
      "consistent": 1618,
      "respir": 1619,
      "common": 1620,
      "##iver": 1621,
      "##ulum": 1622,
      "mor": 1623,
      "tri": 1624,
      "achie": 1625,
      "##vascular": 1626,
      "thick": 1627,
      "solution": 1628,
      "tunnel": 1629,
      "##ux": 1630,
      "##tire": 1631,
      "extens": 1632,
      "##neum": 1633,
      "entire": 1634,
      "##est": 1635,
      "##ument": 1636,
      "allow": 1637,
      "retro": 1638,
      "prolene": 1639,
      "ser": 1640,
      "week": 1641,
      "nasal": 1642,
      "stomach": 1643,
      "ear": 1644,
      "stit": 1645,
      "beg": 1646,
      "secondary": 1647,
      "weak": 1648,
      "##itive": 1649,
      "risk": 1650,
      "spinal": 1651,
      "underw": 1652,
      "breast": 1653,
      "scalp": 1654,
      "ori": 1655,
      "temp": 1656,
      "##dle": 1657,
      "complain": 1658,
      "heal": 1659,
      "mother": 1660,
      "underwent": 1661,
      "pneum": 1662,
      "compon": 1663,
      "screws": 1664,
      "divided": 1665,
      "##ber": 1666,
      "##ished": 1667,
      "descending": 1668,
      "central": 1669,
      "scissors": 1670,
      "16": 1671,
      "rece": 1672,
      "edema": 1673,
      "##lying": 1674,
      "cardiac": 1675,
      "fail": 1676,
      "sit": 1677,
      "##und": 1678,
      "motor": 1679,
      "now": 1680,
      "additional": 1681,
      "ankle": 1682,
      "cell": 1683,
      "course": 1684,
      "vag": 1685,
      "bel": 1686,
      "monitor": 1687,
      "subcuticular": 1688,
      "13": 1689,
      "da": 1690,
      "vie": 1691,
      "radi": 1692,
      "correct": 1693,
      "quadr": 1694,
      "view": 1695,
      "##ma": 1696,
      "only": 1697,
      "sug": 1698,
      "separ": 1699,
      "injur": 1700,
      "surface": 1701,
      "##onal": 1702,
      "images": 1703,
      "sil": 1704,
      "plate": 1705,
      "##ubated": 1706,
      "daily": 1707,
      "##ert": 1708,
      "exp": 1709,
      "plant": 1710,
      "av": 1711,
      "until": 1712,
      "hyd": 1713,
      "ques": 1714,
      "visualization": 1715,
      "bovie": 1716,
      "several": 1717,
      "##nx": 1718,
      "##isc": 1719,
      "abs": 1720,
      "regular": 1721,
      "pathology": 1722,
      "range": 1723,
      "thir": 1724,
      "##olic": 1725,
      "ago": 1726,
      "includ": 1727,
      "prostate": 1728,
      "##uinal": 1729,
      "struct": 1730,
      "duct": 1731,
      "smo": 1732,
      "procedures": 1733,
      "##arynx": 1734,
      "laterally": 1735,
      "##omp": 1736,
      "retr": 1737,
      "secured": 1738,
      "##wise": 1739,
      "##hen": 1740,
      "##tial": 1741,
      "chec": 1742,
      "##medi": 1743,
      "tibial": 1744,
      "##arm": 1745,
      "synd": 1746,
      "months": 1747,
      "aorta": 1748,
      "##illary": 1749,
      "middle": 1750,
      "illness": 1751,
      "fing": 1752,
      "seg": 1753,
      "removal": 1754,
      "mmh": 1755,
      "deliver": 1756,
      "emerg": 1757,
      "enl": 1758,
      "standard": 1759,
      "syndrome": 1760,
      "cuff": 1761,
      "numb": 1762,
      "##ley": 1763,
      "debr": 1764,
      "rhythm": 1765,
      "peritone": 1766,
      "specimen": 1767,
      "##iat": 1768,
      "prog": 1769,
      "drill": 1770,
      "slight": 1771,
      "allergies": 1772,
      "developed": 1773,
      "across": 1774,
      "lumbar": 1775,
      "quadrant": 1776,
      "hip": 1777,
      "troc": 1778,
      "proximally": 1779,
      "age": 1780,
      "hol": 1781,
      "##icle": 1782,
      "##anch": 1783,
      "weakness": 1784,
      "third": 1785,
      "mmhg": 1786,
      "mem": 1787,
      "##ex": 1788,
      "##ture": 1789,
      "ing": 1790,
      "er": 1791,
      "final": 1792,
      "##bed": 1793,
      "##vement": 1794,
      "##iltr": 1795,
      "##ential": 1796,
      "##orrh": 1797,
      "##ocard": 1798,
      "sep": 1799,
      "times": 1800,
      "##ually": 1801,
      "##read": 1802,
      "##icular": 1803,
      "reason": 1804,
      "pelvis": 1805,
      "plantar": 1806,
      "department": 1807,
      "perf": 1808,
      "incised": 1809,
      "directed": 1810,
      "discharge": 1811,
      "lit": 1812,
      "##ontal": 1813,
      "##roph": 1814,
      "stress": 1815,
      "result": 1816,
      "monoc": 1817,
      "##man": 1818,
      "##ilar": 1819,
      "compression": 1820,
      "breath": 1821,
      "mes": 1822,
      "vascular": 1823,
      "office": 1824,
      "branch": 1825,
      "injection": 1826,
      "##mitted": 1827,
      "invol": 1828,
      "40": 1829,
      "##gr": 1830,
      "##ias": 1831,
      "infiltr": 1832,
      "grasp": 1833,
      "states": 1834,
      "retract": 1835,
      "60": 1836,
      "##ions": 1837,
      "##astom": 1838,
      "flow": 1839,
      "manner": 1840,
      "achieved": 1841,
      "attemp": 1842,
      "masses": 1843,
      "monocryl": 1844,
      "ball": 1845,
      "cur": 1846,
      "pe": 1847,
      "##urg": 1848,
      "atrial": 1849,
      "esophagus": 1850,
      "##elling": 1851,
      "resection": 1852,
      "distally": 1853,
      "test": 1854,
      "mucosa": 1855,
      "silk": 1856,
      "pal": 1857,
      "##usp": 1858,
      "root": 1859,
      "acti": 1860,
      "##ysis": 1861,
      "liver": 1862,
      "bul": 1863,
      "anastom": 1864,
      "disk": 1865,
      "adhes": 1866,
      "cancer": 1867,
      "inguinal": 1868,
      "make": 1869,
      "##tical": 1870,
      "reflex": 1871,
      "##uch": 1872,
      "##ered": 1873,
      "withd": 1874,
      "sponge": 1875,
      "hemorrh": 1876,
      "each": 1877,
      "##tle": 1878,
      "pot": 1879,
      "via": 1880,
      "##astric": 1881,
      "introd": 1882,
      "ultr": 1883,
      "antibiotics": 1884,
      "vision": 1885,
      "##wire": 1886,
      "fixation": 1887,
      "assessment": 1888,
      "mal": 1889,
      "##ney": 1890,
      "nar": 1891,
      "wr": 1892,
      "thy": 1893,
      "##ageal": 1894,
      "immedi": 1895,
      "uterus": 1896,
      "os": 1897,
      "pack": 1898,
      "spl": 1899,
      "otherwise": 1900,
      "uln": 1901,
      "biops": 1902,
      "continued": 1903,
      "field": 1904,
      "##lated": 1905,
      "areas": 1906,
      "gastro": 1907,
      "tip": 1908,
      "##ont": 1909,
      "trache": 1910,
      "##son": 1911,
      "presented": 1912,
      "retracted": 1913,
      "##itud": 1914,
      "##olateral": 1915,
      "##eth": 1916,
      "abc": 1917,
      "insertion": 1918,
      "cran": 1919,
      "created": 1920,
      "pac": 1921,
      "prov": 1922,
      "appears": 1923,
      "marked": 1924,
      "pulse": 1925,
      "ureth": 1926,
      "##tely": 1927,
      "underst": 1928,
      "cautery": 1929,
      "fat": 1930,
      "decreased": 1931,
      "degen": 1932,
      "work": 1933,
      "confirmed": 1934,
      "##ived": 1935,
      "##ined": 1936,
      "order": 1937,
      "change": 1938,
      "##ressive": 1939,
      "##phrine": 1940,
      "bon": 1941,
      "##va": 1942,
      "##ylon": 1943,
      "pin": 1944,
      "dry": 1945,
      "##ife": 1946,
      "irrigation": 1947,
      "feel": 1948,
      "injury": 1949,
      "segment": 1950,
      "##oon": 1951,
      "##order": 1952,
      "##opl": 1953,
      "suite": 1954,
      "appar": 1955,
      "entered": 1956,
      "utilizing": 1957,
      "coll": 1958,
      "nylon": 1959,
      "##erc": 1960,
      "##res": 1961,
      "radial": 1962,
      "reduction": 1963,
      "defect": 1964,
      "kid": 1965,
      "light": 1966,
      "same": 1967,
      "repe": 1968,
      "emergency": 1969,
      "thin": 1970,
      "##ultation": 1971,
      "strips": 1972,
      "capsule": 1973,
      "eas": 1974,
      "venous": 1975,
      "spe": 1976,
      "tender": 1977,
      "started": 1978,
      "##ocal": 1979,
      "flus": 1980,
      "epine": 1981,
      "ulnar": 1982,
      "##avi": 1983,
      "syn": 1984,
      "assoc": 1985,
      "like": 1986,
      "greater": 1987,
      "##ying": 1988,
      "positive": 1989,
      "completely": 1990,
      "continue": 1991,
      "swelling": 1992,
      "hours": 1993,
      "received": 1994,
      "withdra": 1995,
      "ring": 1996,
      "t1": 1997,
      "explained": 1998,
      "ultras": 1999,
      "##rosis": 2000,
      "recommend": 2001,
      "bed": 2002,
      "cys": 2003,
      "gau": 2004,
      "reapp": 2005,
      "layer": 2006,
      "epinephrine": 2007,
      "gro": 2008,
      "pad": 2009,
      "process": 2010,
      "enc": 2011,
      "muscles": 2012,
      "headache": 2013,
      "systems": 2014,
      "lum": 2015,
      "drug": 2016,
      "instrument": 2017,
      "um": 2018,
      "##unc": 2019,
      "note": 2020,
      "ultrasound": 2021,
      "umbil": 2022,
      "cere": 2023,
      "unit": 2024,
      "previously": 2025,
      "intraoperative": 2026,
      "release": 2027,
      "dou": 2028,
      "##iet": 2029,
      "##mme": 2030,
      "obl": 2031,
      "sugges": 2032,
      "diab": 2033,
      "chole": 2034,
      "decomp": 2035,
      "structures": 2036,
      "##mar": 2037,
      "##uring": 2038,
      "scalpel": 2039,
      "extr": 2040,
      "bas": 2041,
      "sensory": 2042,
      "men": 2043,
      "##fort": 2044,
      "##roxim": 2045,
      "scro": 2046,
      "return": 2047,
      "remaining": 2048,
      "respiratory": 2049,
      "grasped": 2050,
      "reapproxim": 2051,
      "patent": 2052,
      "thorac": 2053,
      "extended": 2054,
      "form": 2055,
      "mater": 2056,
      "##ephal": 2057,
      "shows": 2058,
      "osteotomy": 2059,
      "##cinoma": 2060,
      "hypertension": 2061,
      "copiously": 2062,
      "biopsies": 2063,
      "ii": 2064,
      "tons": 2065,
      "##rees": 2066,
      "##lected": 2067,
      "returned": 2068,
      "guidewire": 2069,
      "prim": 2070,
      "demonstrated": 2071,
      "band": 2072,
      "##hol": 2073,
      "discharged": 2074,
      "similar": 2075,
      "study": 2076,
      "component": 2077,
      "sle": 2078,
      "stab": 2079,
      "perc": 2080,
      "admitted": 2081,
      "remove": 2082,
      "##ached": 2083,
      "foley": 2084,
      "trocar": 2085,
      "anastomosis": 2086,
      "cult": 2087,
      "##ned": 2088,
      "##ficial": 2089,
      "ligated": 2090,
      "reviewed": 2091,
      "cystic": 2092,
      "completed": 2093,
      "circumflex": 2094,
      "hel": 2095,
      "associated": 2096,
      "##ind": 2097,
      "slow": 2098,
      "vessels": 2099,
      "inflamm": 2100,
      "##terization": 2101,
      "finger": 2102,
      "##grade": 2103,
      "adhesions": 2104,
      "junction": 2105,
      "##go": 2106,
      "##zen": 2107,
      "##till": 2108,
      "neuro": 2109,
      "released": 2110,
      "stitch": 2111,
      "scar": 2112,
      "obstruction": 2113,
      "failure": 2114,
      "##ool": 2115,
      "grade": 2116,
      "reported": 2117,
      "quite": 2118,
      "layers": 2119,
      "effusion": 2120,
      "below": 2121,
      "##ited": 2122,
      "oral": 2123,
      "angiograp": 2124,
      "easily": 2125,
      "equ": 2126,
      "ten": 2127,
      "way": 2128,
      "##uod": 2129,
      "replac": 2130,
      "introduced": 2131,
      "hard": 2132,
      "ker": 2133,
      "mc": 2134,
      "vom": 2135,
      "##lux": 2136,
      "##itation": 2137,
      "##idual": 2138,
      "cond": 2139,
      "perform": 2140,
      "incre": 2141,
      "fever": 2142,
      "lad": 2143,
      "var": 2144,
      "complex": 2145,
      "rect": 2146,
      "##entially": 2147,
      "partial": 2148,
      "clean": 2149,
      "intrav": 2150,
      "maint": 2151,
      "##itus": 2152,
      "altern": 2153,
      "##eratively": 2154,
      "followup": 2155,
      "strength": 2156,
      "counts": 2157,
      "ever": 2158,
      "##pt": 2159,
      "##aryng": 2160,
      "orient": 2161,
      "questions": 2162,
      "##ov": 2163,
      "##kely": 2164,
      "##ective": 2165,
      "vertebral": 2166,
      "put": 2167,
      "##inary": 2168,
      "heent": 2169,
      "new": 2170,
      "deform": 2171,
      "limits": 2172,
      "going": 2173,
      "vaginal": 2174,
      "balloon": 2175,
      "bony": 2176,
      "tenderness": 2177,
      "sing": 2178,
      "tre": 2179,
      "##moid": 2180,
      "##ification": 2181,
      "laparoscopic": 2182,
      "health": 2183,
      "24": 2184,
      "night": 2185,
      "##gen": 2186,
      "##operatively": 2187,
      "incisions": 2188,
      "report": 2189,
      "##oration": 2190,
      "##ats": 2191,
      "##try": 2192,
      "##ocial": 2193,
      "oblique": 2194,
      "rh": 2195,
      "take": 2196,
      "mur": 2197,
      "recurrent": 2198,
      "##ather": 2199,
      "polyp": 2200,
      "utilized": 2201,
      "temporal": 2202,
      "##outh": 2203,
      "indication": 2204,
      "excised": 2205,
      "clinical": 2206,
      "saw": 2207,
      "degenerative": 2208,
      "alert": 2209,
      "##meter": 2210,
      "social": 2211,
      "excision": 2212,
      "withdrawn": 2213,
      "mat": 2214,
      "toward": 2215,
      "promin": 2216,
      "##other": 2217,
      "degrees": 2218,
      "thyroid": 2219,
      "sleep": 2220,
      "single": 2221,
      "##ling": 2222,
      "##jection": 2223,
      "close": 2224,
      "impl": 2225,
      "degree": 2226,
      "##rophy": 2227,
      "pelvic": 2228,
      "labor": 2229,
      "amp": 2230,
      "nause": 2231,
      "dev": 2232,
      "epis": 2233,
      "occl": 2234,
      "lungs": 2235,
      "90": 2236,
      "92": 2237,
      "##otic": 2238,
      "##emia": 2239,
      "##ired": 2240,
      "superficial": 2241,
      "initially": 2242,
      "ery": 2243,
      "kidney": 2244,
      "##tt": 2245,
      "inspected": 2246,
      "patella": 2247,
      "help": 2248,
      "fill": 2249,
      "##ably": 2250,
      "nont": 2251,
      "gait": 2252,
      "slightly": 2253,
      "reflexes": 2254,
      "reapproximated": 2255,
      "mouth": 2256,
      "wa": 2257,
      "##lec": 2258,
      "concer": 2259,
      "cartil": 2260,
      "symme": 2261,
      "##tinal": 2262,
      "stra": 2263,
      "suctioned": 2264,
      "sided": 2265,
      "##ender": 2266,
      "rectal": 2267,
      "needed": 2268,
      "epid": 2269,
      "narrow": 2270,
      "episod": 2271,
      "80": 2272,
      "later": 2273,
      "##ox": 2274,
      "##fth": 2275,
      "therefore": 2276,
      "##ticul": 2277,
      "urine": 2278,
      "murm": 2279,
      "bro": 2280,
      "##terolateral": 2281,
      "foram": 2282,
      "what": 2283,
      "cham": 2284,
      "approximated": 2285,
      "cannula": 2286,
      "based": 2287,
      "##ds": 2288,
      "##pass": 2289,
      "##ogram": 2290,
      "bypass": 2291,
      "positioned": 2292,
      "fifth": 2293,
